export const stageSentences= {
    0: [
        '여기가 제닌기씨가 농사지을 땅입니다. ▶',
'아직 잡초와 돌이 많은 척박한 땅이죠. ▶',
'첫단계에서는 먼저 땅을 갈아야 해요. ▶',
'여기, 괭이 쇠스랑과 갈퀴가 있습니다. ▶', 
'허기진 마음에 누르는 손가락 클릭 몇 번으로', 
'농부의 지혜’까지 얻을 수 있죠. ▶',
'해가 뜨거우니 너무 무리하지는 마세요. ▶',
'체력이 0이 되면, 게임은 리셋됩니다.▶'
        
        ],
    1:[
        '이제 괭이질을 시작해볼까요? ▶',
'흙 위의 돌들도 걸러주세요. ▶',
'힘이 들면 잠시 쉬어도 괜찮아요. 시원한 수박화채 한 사발 어떠세요? ▶'

        ],
    2:[
    '모종 심기 전에 땅을 좀 적셔야 하는 걸 알고 있나요? ▶',
'물뿌리개로 땅에 물을 주세요. ▶',
'힘이 들면 잠시 쉬어도 괜찮아요.',
'시원한 수박화채 한 사발 어떠세요? ▶'

        ],
    3:[
        
        '흙 속에 질 좋은 옥수수 씨앗을  2알씩 심어주세요 ▶'

        ]
   
    
};